/* About menu item title */
"About" = "About";

/* Simulator not found message */
"Couldn't find iOS Simulator." = "Couldn't find iOS Simulator.";

/* Simulator not found alert title */
"Couldn't find Simulator" = "Couldn't find Simulator";

/* Encoding window title */
"Encoding movie..." = "Encoding movie...";

/* iOS Simulator application name */
"iOS Simulator" = "iOS Simulator";

/* Quit menu item title */
"Quit" = "Quit";

/* Record menu item title */
"Record" = "Record";

/* Screenshot menu item title */
"Screenshot" = "Screenshot";

/* Stop recording menu item title */
"Stop recording" = "Stop recording";

/* Universal Access alert title */
"Universal Access Disabled" = "Universal Access Disabled";

/* Universal Access disabled message */
"You must enable access for assistive devices in the System Preferences, under Universal Access." = "You must enable access for assistive devices in the System Preferences, under Universal Access.";

